
/* Class = "NSButton"; ibExternalAccessibilityDescription = "変更をコミット"; ObjectID = "41"; */
"41.ibExternalAccessibilityDescription" = "変更をコミット";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "変更をコミット"; ObjectID = "41"; */
"41.ibExternalAccessibilityHelp" = "変更をコミット";

/* Class = "NSButton"; ibShadowedToolTip = "マッチカラー調整を適用します"; ObjectID = "41"; */
"41.ibShadowedToolTip" = "マッチカラー調整を適用します";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "マッチをキャンセル"; ObjectID = "42"; */
"42.ibExternalAccessibilityDescription" = "マッチをキャンセル";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "マッチをキャンセルします"; ObjectID = "42"; */
"42.ibExternalAccessibilityHelp" = "マッチをキャンセルします";

/* Class = "NSButton"; ibShadowedToolTip = "キャンセル"; ObjectID = "42"; */
"42.ibShadowedToolTip" = "キャンセル";

/* Class = "NSView"; ibExternalAccessibilityDescription = "マッチエフェクトを切り替え"; ObjectID = "67"; */
"67.ibExternalAccessibilityDescription" = "マッチエフェクトを切り替え";

/* Class = "NSView"; ibExternalAccessibilityHelp = "マッチエフェクトを切り替え"; ObjectID = "67"; */
"67.ibExternalAccessibilityHelp" = "マッチエフェクトを切り替え";

/* Class = "NSView"; ibShadowedToolTip = "マッチエフェクトを切り替えます"; ObjectID = "67"; */
"67.ibShadowedToolTip" = "マッチエフェクトを切り替えます";

/* Class = "NSTextFieldCell"; title = "マッチしたいフレームまでスキミングし、クリックしてプレビューします。"; ObjectID = "70"; */
"70.title" = "マッチしたいフレームまでスキミングし、クリックしてプレビューします。";
